
export const commentData = [
    "넘 재미있게 읽었어요. 단숨에 읽어지는 책이네요. 어른들도 재미있게 읽을수 있는 책입니다. 첫장부터 몰입이 잘 되서 시간가는줄 모르고 읽었어요.",
    "책을 받고 나서 다 읽는 데 반나절이 걸리지 않았다. 청소년 소설이라 그런지 자극적인 요소도 없고 문체도 쉬워서 술술 읽힌다. 아무 감정을 느끼지 못하는 윤재가 삐뚤어진 눈으로 세상을 바라보는 곤이라는 아이를 만나고 난 뒤 두 사람에게 감지되는 내면의 변화가 흥미롭다. 받기 전에 너무 기대해서 그런지 인생소설이라고는 말할 수 없지만 한 번 쯤 읽고나서 타인의 감정과 메마른 사회에 대해 돌아보게 하는 책이다. ",
    "여행가고 싶어지는 로컬 마트에서 먹고 싶은 음식을 검색으로 찾아다니는 홈페이지이다.이 책의 저자 밥 프록터는 뉴욕에 있는 알베르게 추천여행지 중 한 곳을 약 5년 동안 여유롭게 다녀 온 스팟을 소개한다. 유명 관광지는 물론이고 다양한 볼거리 먹거리와 이색 장소까지 많은 매력을 가진다. 특히 세계적인 호텔 체인도 많이 들어와 있고 현지인과 함께 하는 술집이나 식당 쇼핑 명소도 소개되어 있다.저자는 현지에 친구들이 소개한  에서 만나도록 권유한다힘든 시간들을 어떻게 써야 할 지 막막했는데 지금이라도 이 책을 만나게 된다면 조금은 더 편안한 마음으로 여행을 즐길 수 있다.",
    "경제에 관한  지식에 대한 부재를 느끼고 난 후 다양한 저자의 책을 찾아보고 싶었다. 이 책 또한 그런 점에서 굉장히 유익한 책이였다.전작에서 부동산 경매를 통해 큰 수익을 낸 저자가 이번에는 코로나 팬데믹 상황에서 경제 상황을 예측하고 대응했다. 그리고 이를 기반으로 2022년 이후의 세계 경제가 어떻게 움직일지에 대해 전망을 제시한다. 나도 이 책의 목차를 보고 돈의 이동이 있을 거라고 생각한 건 데 그 이유 중 하나는았던 정부의 세금 정책이었다. "
]